{
  "vereine": [
    {
      "title": "Reitverein Bruchtal e.V.",
      "description": "Der Reitverein Bruchtal e.V. wurde 1952 gegründet und ist einer der traditionsreichsten Reitvereine am Zürichsee. Mit über 120 Mitgliedern bieten wir Reitunterricht für alle Altersgruppen, von der Ponyschule bis zum Dressur- und Springsport. Unser idyllisch gelegener Reiterhof direkt am Seeufer verfügt über eine 20x60m Dressurreitbahn, einen Springplatz und kilometerlange Reitwege entlang des Sees. Neben dem Sport steht bei uns die Gemeinschaft im Vordergrund - regelmäßige Vereinsanlässe, Reiterlager und gesellige Abende schweißen unsere Reitergemeinschaft zusammen.",
      "website": "https://www.reitverein-bruchtal.ch",
      "facebook": "https://facebook.com/reitverein.bruchtal",
      "instagram": "https://instagram.com/reitverein_bruchtal",
      "phone": "+41 44 555 01 20",
      "email": "info@reitverein-bruchtal.ch",
      "contact_name": "Theoden Eckhart",
      "contact_email": "theoden.eckhart@reitverein-bruchtal.ch",
      "contact_phone": "+41 79 456 78 90",
      "contact_position": "Vereinspräsident",
      "verified": true
    },
    {
      "title": "Segelclub Bruchtal",
      "description": "Der Segelclub Bruchtal liegt traumhaft am Zürichsee und bietet seit 1963 optimale Bedingungen für den Segelsport. Mit 85 Mitgliedern sind wir ein familiärer Verein, der sowohl Anfänger als auch ambitionierte Regattasegler willkommen heißt. Unsere moderne Marina verfügt über 60 Liegeplätze, ein Vereinshaus mit Terrasse und eine professionelle Segelschule. Regelmäßige Regatten, Segeltörns auf dem Mittelmeer und gesellige Vereinsanlässe prägen das Vereinsleben. Die Jugendförderung liegt uns besonders am Herzen.",
      "website": "https://www.segelclub-bruchtal.ch",
      "facebook": "https://facebook.com/segelclub.bruchtal", 
      "instagram": "https://instagram.com/segelclub_bruchtal",
      "phone": "+41 44 555 01 30",
      "email": "info@segelclub-bruchtal.ch",
      "contact_name": "Arwen Seewind",
      "contact_email": "arwen.seewind@segelclub-bruchtal.ch",
      "contact_phone": "+41 79 456 78 91",
      "contact_position": "Commodore",
      "verified": true
    },
    {
      "title": "Musikverein Bruchtal",
      "description": "Der Musikverein Bruchtal wurde 1885 gegründet und ist stolz auf seine lange Tradition. Mit 45 aktiven Musikanten und Musikantinnen gestalten wir das kulturelle Leben der Gemeinde mit. Von traditioneller Blasmusik über moderne Arrangements bis hin zu festlichen Märschen - unser Repertoire ist vielfältig. Höhepunkte im Vereinsjahr sind das traditionelle Ständchen, die Teilnahme am Dorffest und unser jährliches Konzert im Herbst. Neue Mitglieder sind herzlich willkommen, auch Quereinsteiger finden bei uns ihren Platz.",
      "website": "https://www.musikverein-bruchtal.ch",
      "facebook": "https://facebook.com/musikverein.bruchtal",
      "phone": "+41 44 555 01 40",
      "email": "info@musikverein-bruchtal.ch",
      "contact_name": "Legolas Silberhorn",
      "contact_email": "legolas.silberhorn@musikverein-bruchtal.ch",
      "contact_phone": "+41 79 456 78 92",
      "contact_position": "Dirigent",
      "verified": false
    },
    {
      "title": "Turnverein Bruchtal",
      "description": "Sport, Spiel und Spaß für die ganze Familie - das ist der Turnverein Bruchtal! Seit 1923 fördern wir die Gesundheit und Fitness unserer über 150 Mitglieder. Unser vielfältiges Angebot umfasst Geräteturnen, Leichtathletik, Volleyball, Aerobic und Seniorenturnen. Besonders stolz sind wir auf unsere erfolgreiche Jugendarbeit - vom Eltern-Kind-Turnen bis zum Wettkampfsport. Die moderne Dreifachturnhalle und der Sportplatz bieten optimale Trainingsbedingungen. Geselligkeit wird bei uns großgeschrieben: Vereinsreisen, Grillabende und das legendäre Turnfest sorgen für Zusammenhalt.",
      "website": "https://www.turnverein-bruchtal.ch",
      "facebook": "https://facebook.com/tv.bruchtal",
      "instagram": "https://instagram.com/tv_bruchtal",
      "phone": "+41 44 555 01 50",
      "email": "info@turnverein-bruchtal.ch",
      "contact_name": "Gimli Kraftstein",
      "contact_email": "gimli.kraftstein@turnverein-bruchtal.ch",
      "contact_phone": "+41 79 456 78 93",
      "contact_position": "Vereinspräsident",
      "verified": true
    }
  ],
  "firmen": [
    {
      "title": "Schreinerei am See AG",
      "description": "Die Schreinerei am See AG ist seit 1967 Ihr zuverlässiger Partner für individuelle Holzlösungen in Bruchtal und Umgebung. Als traditioneller Familienbetrieb in dritter Generation verbinden wir handwerkliches Können mit modernster Technik. Unser Leistungsspektrum umfasst Küchen nach Maß, Einbauschränke, Fenster und Türen, sowie komplette Innenausbauten. Nachhaltigkeit liegt uns am Herzen - wir verwenden ausschließlich Holz aus regionalen, zertifizierten Wäldern. Unsere 12 qualifizierten Mitarbeiter stehen für Qualität, Termintreue und faire Preise.",
      "website": "https://www.schreinerei-am-see.ch",
      "facebook": "https://facebook.com/schreinerei.amsee",
      "linkedin": "https://linkedin.com/company/schreinerei-am-see",
      "phone": "+41 44 555 02 10",
      "email": "info@schreinerei-am-see.ch",
      "contact_name": "Balin Eichenmeister",
      "contact_email": "balin.eichenmeister@schreinerei-am-see.ch",
      "contact_phone": "+41 79 456 79 01",
      "contact_position": "Geschäftsführer",
      "verified": true
    },
    {
      "title": "IT Solutions Bruchtal GmbH",
      "description": "IT Solutions Bruchtal ist Ihr kompetenter Partner für alle IT-Bedürfnisse am Zürichsee. Seit 2010 entwickeln und betreuen wir maßgeschneiderte Software-Lösungen für KMU und Gemeinden. Unser Expertenteam aus 8 Spezialisten deckt die gesamte Bandbreite ab: von Webentwicklung und E-Commerce über Cloud-Migration bis hin zu Cybersecurity. Besonders stolz sind wir auf unsere Zusammenarbeit mit lokalen Gemeinden bei der Digitalisierung ihrer Verwaltungsprozesse. Agile Methoden, moderne Technologien und persönlicher Service sind unsere Stärken.",
      "website": "https://www.it-solutions-bruchtal.ch",
      "linkedin": "https://linkedin.com/company/it-solutions-bruchtal",
      "phone": "+41 44 555 02 20",
      "email": "info@it-solutions-bruchtal.ch",
      "contact_name": "Gandalf Graubart",
      "contact_email": "gandalf.graubart@it-solutions-bruchtal.ch",
      "contact_phone": "+41 79 456 79 02",
      "contact_position": "CTO",
      "verified": true
    },
    {
      "title": "Bauunternehmen Müller AG",
      "description": "Das Bauunternehmen Müller AG blickt auf über 80 Jahre Bauerfahrung zurück und ist einer der führenden Bauunternehmer in der Region Zürichsee. Mit 35 qualifizierten Mitarbeitern realisieren wir Projekte vom Einfamilienhaus bis zum komplexen Gewerbebau. Unsere Kernkompetenzen liegen im Hochbau, Tiefbau und in der Gebäudesanierung. Modernste Baumaschinen, nachhaltige Bauweise und präzise Projektplanung zeichnen uns aus. Als regional verwurzelter Betrieb legen wir großen Wert auf Qualität, Termintreue und langfristige Kundenbeziehungen.",
      "website": "https://www.baumueller-bruchtal.ch",
      "linkedin": "https://linkedin.com/company/baumueller-bruchtal",
      "phone": "+41 44 555 02 30",
      "email": "info@baumueller-bruchtal.ch",
      "contact_name": "Thorin Steinbrecher",
      "contact_email": "thorin.steinbrecher@baumueller-bruchtal.ch",
      "contact_phone": "+41 79 456 79 03",
      "contact_position": "Geschäftsführer",
      "verified": false
    },
    {
      "title": "Elektro Meier GmbH",
      "description": "Elektro Meier ist seit 1975 der Elektrofachbetrieb des Vertrauens in Bruchtal. Unser Team von 15 erfahrenen Elektrikern und Elektronikerinnen sorgt für sichere und effiziente Elektroinstallationen in Wohn- und Gewerbebauten. Von der Hausinstallation über Smart Home Systeme bis hin zu Photovoltaik-Anlagen - wir sind Ihr kompetenter Partner für alle elektrischen Belange. Unser 24h-Notfall-Service und die regelmäßigen Weiterbildungen unserer Mitarbeiter garantieren höchste Sicherheitsstandards und modernste Technik.",
      "website": "https://www.elektro-meier-bruchtal.ch",
      "facebook": "https://facebook.com/elektro.meier.bruchtal",
      "phone": "+41 44 555 02 40",
      "email": "info@elektro-meier-bruchtal.ch",
      "contact_name": "Boromir Blitzhand",
      "contact_email": "boromir.blitzhand@elektro-meier-bruchtal.ch",
      "contact_phone": "+41 79 456 79 04",
      "contact_position": "Betriebsleiter",
      "verified": true
    }
  ],
  "gastgewerbe": [
    {
      "title": "Restaurant Seeblick",
      "description": "Das Restaurant Seeblick besticht durch seine einzigartige Lage direkt am Zürichsee und bietet seinen Gästen einen traumhaften Panoramablick. Seit 1978 verwöhnt Familie Sommer ihre Gäste mit regionaler Küche und frischen Seefischen. Unsere Sonnenterrasse mit 80 Plätzen ist der perfekte Ort für romantische Dinner oder entspannte Mittagspausen. Die Speisekarte vereint traditionelle Schweizer Gerichte mit mediterranen Einflüssen. Besonders stolz sind wir auf unseren preisgekrönten Riesling vom eigenen Weinberg. Private Feiern bis 120 Personen werden gerne ausgerichtet.",
      "website": "https://www.restaurant-seeblick.ch",
      "facebook": "https://facebook.com/restaurant.seeblick",
      "instagram": "https://instagram.com/restaurant_seeblick",
      "phone": "+41 44 555 03 10",
      "email": "info@restaurant-seeblick.ch",
      "contact_name": "Elrond Seeherr",
      "contact_email": "elrond.seeherr@restaurant-seeblick.ch",
      "contact_phone": "+41 79 456 79 11",
      "contact_position": "Geschäftsführer",
      "verified": true
    },
    {
      "title": "Hotel Post Bruchtal",
      "description": "Das traditionsreiche Hotel Post liegt im Herzen von Bruchtal und empfängt seit 1892 Gäste aus aller Welt. Unser charmantes 3-Sterne-Hotel verfügt über 28 liebevoll eingerichtete Zimmer, alle mit Blick auf den See oder die Altstadt. Das hoteleigene Restaurant serviert ausgezeichnete regionale Küche, und unsere gemütliche Hotelbar ist ein beliebter Treffpunkt für Einheimische und Gäste. Business-Reisende schätzen unsere modernen Tagungsräume und die zentrale Lage. Kostenlose Parkplätze und WLAN gehören selbstverständlich zum Service.",
      "website": "https://www.hotel-post-bruchtal.ch",
      "facebook": "https://facebook.com/hotel.post.bruchtal",
      "instagram": "https://instagram.com/hotel_post_bruchtal",
      "phone": "+41 44 555 03 20",
      "email": "info@hotel-post-bruchtal.ch",
      "contact_name": "Galadriel Goldlicht",
      "contact_email": "galadriel.goldlicht@hotel-post-bruchtal.ch",
      "contact_phone": "+41 79 456 79 12",
      "contact_position": "Hoteldirektorin",
      "verified": true
    },
    {
      "title": "Café am Marktplatz",
      "description": "Das Café am Marktplatz ist das Herzstück von Bruchtal und seit 1965 beliebter Treffpunkt für Jung und Alt. In unserem gemütlichen Café mit historischem Ambiente genießen täglich über 200 Gäste hausgemachte Kuchen, aromatischen Kaffee aus eigener Rösterei und kleine Gerichte. Unsere Konditorei ist bekannt für ihre Schwarzwälder Kirschtorte und die saisonalen Spezialitäten. Die sonnige Außenterrasse am belebten Marktplatz lädt zum Verweilen ein. Wir sind stolz darauf, ein Stück Dorfkultur zu bewahren und Begegnungen zu schaffen.",
      "website": "https://www.cafe-marktplatz-bruchtal.ch",
      "facebook": "https://facebook.com/cafe.marktplatz",
      "instagram": "https://instagram.com/cafe_marktplatz",
      "phone": "+41 44 555 03 30",
      "email": "info@cafe-marktplatz-bruchtal.ch",
      "contact_name": "Samweis Backgammon",
      "contact_email": "samweis.backgammon@cafe-marktplatz-bruchtal.ch",
      "contact_phone": "+41 79 456 79 13",
      "contact_position": "Inhaber",
      "verified": false
    },
    {
      "title": "Pizzeria Bella Vista",
      "description": "Die Pizzeria Bella Vista bringt seit 1985 ein Stück Italien nach Bruchtal. In unserem familiengeführten Restaurant erleben Sie authentische italienische Küche mit den besten Zutaten - direkt importiert aus Italien. Unser Steinofen, in dem täglich über 100 Pizzas gebacken werden, ist das Herzstück der Küche. Neben klassischen und kreativen Pizzas bieten wir hausgemachte Pasta, frische Salate und köstliche Dolci. Die Atmosphäre ist entspannt und herzlich - perfekt für Familien und Paare. Unsere Terrasse mit Seeblick ist besonders in den Sommermonaten sehr beliebt.",
      "website": "https://www.bellavista-bruchtal.ch",
      "facebook": "https://facebook.com/bellavista.bruchtal",
      "instagram": "https://instagram.com/bellavista_bruchtal",
      "phone": "+41 44 555 03 40",
      "email": "info@bellavista-bruchtal.ch",
      "contact_name": "Frodo Tomatosol",
      "contact_email": "frodo.tomatosol@bellavista-bruchtal.ch",
      "contact_phone": "+41 79 456 79 14",
      "contact_position": "Geschäftsführer",
      "verified": true
    }
  ]
}